/* Simple Regina REXX Program */
say "Hello, World from Regina REXX!.This is Isha here.good morning"
say "this is my first automated pipeline."
say "i am excited"
exit
